Repository: MrPaschenko/Schedule-KPI
Catalog: Schedule KPI/View/mul.lproj/Main.xcstrings
Source language: uk
Languages: crh, en, ru

# 2tG-Lb-Cje.text
source: Час
crh: Vaqıt
en: Time
ru: Время

# 4Dy-VZ-ECM.placeholder
source: Пошук
crh: Qıdır
en: Search
ru: Поиск

# acT-Zf-9Z7.title
source: Зміна групи
crh: Grupa değişimi
en: Group change
ru: Изменение группы

# GBF-X1-KPN.text
source: Підзаголовок
crh: Altbaşlıq
en: Subtitle
ru: Подзаголовок

# i6j-MN-kah.title
source: Назва групи
crh: Grupa adı
en: Group name
ru: Название группы

# jPF-JL-wZ7.text
source: Назва пари
crh: Para adı
en: Pair name
ru: Название пары

# jyk-Nh-G9d.placeholder
source: Пошук
crh: Qıdır
en: Search
ru: Поиск

# lc0-zh-gYl.title
source: Імʼя викладача
crh: Muallim adı
en: Teacher name
ru: Имя преподавателя

# LIg-hP-oiC.title
source: Викладач
crh: Muallim
en: Teacher
ru: Преподаватель

# QhQ-ev-vw5.title
source: Зміна викладача
crh: Muallim değişimi
en: Teacher change
ru: Изменение преподавателя

# SS0-9F-Kh0.title
source: Група
crh: Grupa
en: Group
ru: Группа

# TBH-hY-BAH.text
source: Заголовок
crh: Başlıq
en: Title

# WHy-gz-2MW.text
source: Назва пари
crh: Para adı
en: Pair name
ru: Название пары

# xGR-0T-AJW.text
source: Час
crh: Vaqıt
en: Time
ru: Время
